titre=Bienvenue sur MI, votre March&eacute; de l'Information
contenu=<p>Ici, tout se passe comme &agrave; la bourse, vous achetez des parts sur ce qui vous int&eacute;ressent. Mais ce que vous achetez ici concerne un tout nouveau type de march&eacute;s. On n'ach&egrave;te pas des actions chez Apple ou chez Facebook ici.</p><p>Non, ce que vous trouverez ici, ce sont des parts sur l'information. Vous pensez que les Red Sox seront champions de la Ligue cette ann&eacute;e ? Que votre prof de math va virer un &eacute;tudiant, ou que votre patron arrivera saoul au travail ?</p><p>Eh bien lancez vous. Ici, tout le monde commence avec la m&ecirc;me somme : 10 000&euro;.</p><p>Si vous &ecirc;tes joueurs, vous pouvez acheter des parts sur les march&eacute;s en cours. Le principe est simple. Une information est constitu&eacute; de trois choses : l'information elle-m&ecirc;me, son inverse, et une date de fin. Vous pouvez acheter autant de part que vous le voulez ( et le pouvez ) sur l'information ou son inverse, au prix que vous le voulez, entre 1 et 99&euro;. Toutes demandes d'achat que vous faites d'un c&ocirc;t&eacute; devient une vente de l'autre. La date de fin repr&eacute;sente la date &agrave; laquelle l'information ou son inverse se v&eacute;rifie. Toutes personnes ayant achet&eacute; des parts du c&ocirc;t&eacute; qui se v&eacute;rifie remporte 100&euro;.</p><p>Si vous &ecirc;tes Market Maker, ou cr&eacute;ateur de march&eacute;, vous pouvez ajouter une information avec sa contre information, ainsi qu'une date &agrave; laquelle l'information devra pouvoir &ecirc;tre v&eacute;rifi&eacute;e ou non. Si vous ne les avez pas, envoyez nous un mail avec les m&ecirc;mes informations, et nous nous chargerons de l'ajouter si elle en vaut la peine.</p><p>Sur ce, nous vous laissons naviguer parmi les informations en vente afin de d&eacute;couvrir le syst&egrave;me par vous m&ecirc;me.</p>
rechercher=Rechercher
valider=Valider
dern_marches=Derniers March&eacute;s
tous_marches=Tous les march&eacute;s
mes_marches=Mes march&eacute;s
tous_mes_marches=Tous mes march&eacute;s